[words]
Invisible buttons="Невидимі кнопки"
Additional invisible buttons (Zoom, Route editing)="Додаткові невидимі кнопки (масштабування, редагування маршруту)"
Time to restore Zoom="Час до відновлення"
plugin~button_blind="button_blind: кнопка активації сліпих кнопок"